{"data":{"markdownRemark":{"html":"<p>The Atlantic Forest, considered today a biodiversity hotspot, is most famous for its enormous variety of plant and animal species. Isolated from other major rainforest blocks in South America, the Atlantic Forest has an extremely diverse and unique mix of vegetation and forest types. It also embodies an enormous network of rivers, and vast amounts of fresh water. The Atlantic Forest has the largest variety of trees per square kilometer of all rainforests in the world, over 700 different species and sub species altogether; it houses over 20,000 plant species, 40 percent of which are endemic. Over 4,200 species of vertebrates, of which 6,300 reptiles have been, so far, catalogued, as well as 9,000 species of birds, and more than 4,000 mammals have been identified, and the number of different species of invertebrates surpasses 990,000.</p>\n<p>Today, patches of the original Atlantic Forest, or Mata Atlântica, are found along Brazil's Atlantic coast; from the northern state of Rio Grande do Norte, South to Rio Grande do Sul. It extends inland to eastern Paraguay and the province of Misiones in northeastern Argentina, and narrowly along the coast into Uruguay.</p>\n<p>Also included in this hotspot is the offshore archipelago of Fernando de Noronha and several other islands off the Brazilian coast. These forests extend as far as 500-600 kilometers inland and range as high as 2,000 meters above sea level. There are at least three vegetation types in the Atlantic Forest: the lowland forest of the coastal plain or restinga, mountain forests or encosta, and the high-altitude grassland or campo rupestre.</p>\n<p>The Atlantic Forest once stretched more than one million square kilometers (247 million acres) across tropical South America. Today, however, it has been reduced to less than 10 percent of its original area. Direct threats to biodiversity include logging, poaching, wildlife trade, urban and industrial development, and deforestation driven by agriculture and expansion of pastureland.</p>\n<p>Beginning with sugarcane plantations and later, coffee plantations, this enormous forest has been losing habitat for hundreds of years. Today, with the increased expansion of urban areas in São Paulo, Minas Gerais, Rio de Janeiro and Bahia, the Atlantic Forest is facing severe pressure from the issues tied to urbanization. But the Atlantic Forest also has a power of regeneration unequal to any rainforest, growing extremely fast and recomposing itself rapidly whenever left alone, free of human interference. The Mil Folhas Project, together with Kikkerland Design believe it is possible to accelerate this process, helping in the recuperation of the Atlantic Forest, and believe each one of us can contribute directly, or indirectly to help preserve, and save rainforests throughout the world.</p>\n<p><a href=\"http://www.biodiversityhotspots.org/xp/Hotspots/\">http://www.biodiversityhotspots.org/xp/Hotspots/</a></p>","frontmatter":{"path":"/atlantic-forest","title":"Atlantic Forest"}},"site":{"siteMetadata":{"title":"Mil Folhas"}}},"pageContext":{"intl":{"language":"en","languages":["en","pt","de"],"messages":{"title":"Gatsby English","description":"Kick off your next, great Gatsby project with this default-starter-intl. This barebones starter ships with the main Gatsby configuration files you might need.","author":"me","hello":"Hi people","welcome":"Welcome to your new Gatsby site.","title_page2":"Page two","hello_page2":"Hi from the second page","go_page2":"Go to page 2","build":"Now go build something great.","welcome_page2":"Welcome to page 2","go_back":"Go back to the homepage","notfound.header":"NOT FOUND","notfound.description":"You just hit a route that doesn't exist... the sadness."},"routed":false,"originalPath":"/atlantic-forest","redirect":true}}}