{"data":{"markdownRemark":{"html":"<p>22¼27'32.78\" S - 43¼12'43.35\" W - (Alt. 2,600' to 3,100')</p>\n<p>The Mil Folhas Project began in 1996 to reforest a public area of 200,000 m2 (50 acres) between the Kms 71 and 73 of the interstate highway BR-040 in the Vale Florido region of the municipality of Petrópolis, Rio de Janeiro State, Brazil. The area, originally covered by the native Atlantic Forest of altitude, was completely and unnecessarily devastated in the mid 1970's for the duplication of the highway.</p>\n<p>The project began with the initiative of three friends, Guga Casari, Cesar Mascarenhas, and Chico Bicalho, to recompose the area that was completely degraded, and susceptive to erosion and fire, since it had been deprived of its original forest cover for twenty years.</p>\n<p>Initially, the project was executed rather informally and erratically, with the mobilization of friends, local population, and group efforts that didn't always have the effect necessary to get the project off the ground. Although we studied the Secondary Succession Process, developed by the great agronomist Prof. Paulo Kageyama, the project moved very slowly in the first years. This occurred for a very simple reason - lack of funds, and lack of experience. The soil condition in the site was depleted of nutrients, and covered by very aggressive tall weeds called capim colonião, braquiara, and gordura. Furthermore, we didn't know how to dose the fertilizers correctly.</p>\n<p>In 2001, Guga Casari, and Chico Bicalho designed a toy called ZéCar, distributed by the New York based company Kikkerland Design Inc. being established that, all the funds from the royalties provided by its sales would go entirely for the Mil Folhas reforestation project. In addition to that, a generous matching fund by Kikkerland Design, doubled the funds for the project, increasing our capacity to plant trees in geometric progression, as we gained more technical experience. Since then, more than 105 thousand trees of 150 different species native of the Atlantic Forest were planted.</p>\n<p>As of the year 2000, we began working with the local Public School João Kopke, with event/days dedicated to environmental education, and awareness for more than 350 children ages between 5 and 18, whereby signs with ecological sayings are made, and distributed along a 5-mile walk from the schoolhouse to the site, as all the trash is removed along the way, culminating with the planting of approximately 1,500 trees. One of the most relevant aspects of this project is to communicate the importance of the environment, and the preservation of nature to the local children, and to the entire community.</p>\n<p>The Mil Folhas Project, being geographically located between two large Atlantic Forest State Parks; the Araras Biological Reserve (2,000 ha), and the Tinguá Biological Reserve (26,000 ha), will adopt, and absorb, the local forest ambient, generating a birthplace, and genetic corridor between these two important biological reserves. Many rare species of trees that have disappeared from much of the Atlantic Forest are being re-introduced in generous amounts, as the palmito Jussara (Euterpe edulis), peroba-de-Campos (Paratecoma peroba), cambucá (Marlierea edulis), jequitibá (Cariniana estrellensis), araucaria (Araucaria angustifolia), jatobá (Hymenaea courbaril) among many others.</p>\n<p>The Mil Folhas Project is expected to be finished around 2016. Until then, approximately 300 thousand trees native of the Atlantic Forest from at least 150 different species shall be planted. In addition to that, two important collectors of bromeliads are preparing to make significant donations to the project, enriching the site with more than 500 different species of rare bromeliads, many of which native of that region. More than reforesting, the Mil Folhas Project will establish a very rich genetic bank of trees that will become matrices for the collection of seeds that will contribute to more reforestation projects.</p>\n<p>This project is dedicated, with love, to Philip and Molly Jenkins.</p>","frontmatter":{"path":"/about","title":"The Mil Folhas Project"}},"site":{"siteMetadata":{"title":"Mil Folhas"}}},"pageContext":{"intl":{"language":"en","languages":["en","de"],"messages":{"title":"Gatsby English","description":"Kick off your next, great Gatsby project with this default-starter-intl. This barebones starter ships with the main Gatsby configuration files you might need.","author":"me","hello":"Hi people","welcome":"Welcome to your new Gatsby site.","title_page2":"Page two","hello_page2":"Hi from the second page","go_page2":"Go to page 2","build":"Now go build something great.","welcome_page2":"Welcome to page 2","go_back":"Go back to the homepage","notfound.header":"NOT FOUND","notfound.description":"You just hit a route that doesn't exist... the sadness."},"routed":false,"originalPath":"/about","redirect":false}}}